{
  "item": {
    "title": "Latest Legislative Update",
    "country": "United Kingdom",
    "lastUpdatedBy": "Joe Doe",
    "lastUpdated": "2020-04-12T21:46:20Z",
    "body": "<img class=\"img-responsive img-full-width\" src=\"https://s27389.pcdn.co/wp-content/uploads/2019/10/regulatory-change-management-financial-services-1024x440.jpeg\" alt=\"Main Image\" />\n      <h3>CSG (General social security contribution (contribution sociale g&eacute;n&eacute;ralis&eacute;e, CSG)</h3>\n      <p>Is a levy with a social purpose. Unlike social security contributions, which entitle those who pay them to benefits, the CSG is levied like any other tax without any direct benefit in return. The CSG is allocated to the social security budget, and specifically to the national family allowance fund, the old-age solidarity fund and compulsory health insurance schemes. The contribution is levied on individuals who are domiciled in France for tax purposes and, where earned or substitution income is concerned, members of a French compulsory health insurance scheme.</p>\n      <p>The CSG tax base is very wide, since it is levied in principle on earned income, substitution income, income from personal assets and income from investments in fixed-income securities subject to withholding tax or exempt from income tax.</p>\n      <h3>CRDS (Caisse d'amortissement de la dette sociale, Cades)</strong></h3>\n      <p><span class=\"wysiwyg-font-size-large\">Is intended to clear the deficits of the social security system. It is also paid into the Social Security Debt Redemption Fund (Caisse d'amortissement de la dette sociale, Cades). It is payable by individuals who are domiciled in France for tax purposes and, where earned or substitution income is concerned, who contribute in any capacity whatsoever to a French compulsory health insurance scheme. The tax base is slightly wider than that of the CSG since certain categories of income are exempt from the CSG, such as family allowances and housing benefits which are liable to the CRDS. The CRDS is collected in the same way as the CSG, except for the contribution on earned and substitution income from foreign sources which is collected by individual assessment.</p>\n      <p><span class=\"wysiwyg-font-size-large\">The CRDS is not deductible from the income tax base.</p>\n      <h3><strong><span class=\"wysiwyg-color-cyan120\">Levies</strong></h3>\n      <p><span class=\"wysiwyg-font-size-large\">Levies are deductions that don&rsquo;t fall into obvious categories, such as URSSAF, POLE EMPLOI, or ARRCO/AGIRC. Levies are paid to several organizations with different funding bases, with different conditions, and on different dates.</p>\n      <p><span class=\"wysiwyg-font-size-large\">They cover training, transport, apprenticeships, CSG and CRDS contributions, and the Levy on Salaries. Some of these levies are often grouped under the heading Other Employers Deductions on the pay slip.</p>\n      <p><span class=\"wysiwyg-font-size-large\">The contributions are gathered by 4 models for each employee URSSAF, POLE EMPLOI/ASSEDIC, PENSIONS, OTHERS. Complementary contributions are also added (contributions Accident at Work, Transport contribution, optional mutual insurance companies, etc.).</p>\n      <p><span class=\"wysiwyg-font-size-large\">In France there are 3 main Social Security Schemes, social security, unemployment and pensions (general and supplementary).</p>\n      <p><span class=\"wysiwyg-font-size-large\">URSSAF&nbsp;</strong>&ndash; (Union de Recouvrement des cotisations de S&eacute;curit&eacute; Sociale et d'Allocation Familiales)\n      </p>\n      <p><span class=\"wysiwyg-font-size-large\">Are a set of agencies responsible for collecting social security and family allowance contributions.&nbsp;</p>\n      <p><span class=\"wysiwyg-font-size-large\">URSSAF are regular contributions paid by both the payee and employer to cover retirement, sickness, workplace accidents, family benefits, widows&rsquo; benefits, and FNAL.</p>\n      <p><span class=\"wysiwyg-font-size-large\">Most URSSAF contributions are calculated as a percentage of a funding base (calculation rule = percentage x base). In some cases, contributions may apply to a reduced base, and some contribution classes may qualify for reduced rates or exemption from paying contributions.</p>\n      <h3>POLE EMPLOI ex ASSEDIC</strong></h3>\n      <p><span class=\"wysiwyg-font-size-large\">Contributions are paid to the state unemployment fund (UNEDIC), which finances unemployment insurance R&eacute;gime d&rsquo;Assurance Chomage (RAC) and salary guarantees&nbsp; (Fond&nbsp; National de Garantie des Salaires (FNGS).</p>"
  }
}
